Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerion_myontama_erityisavustus_2020.html.tmx
Source language: fin
Languages: sme

source: Opetus- ja kulttuuriministeriön myöntämä erityisavustus 2020
sme: Oahpahus- ja kulturministeriija mieđihan kulturmearreruđat 2020

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 16.12.2019 Opetus- ja kulttuuriministeriön myöntämän valtionavustusta vuodelle 2020 yhteensä 179 000 euroa.
sme: Sámedikki kulturlávdegoddi jugii kulturlávdegotti čoahkkimis 16.12.2019 Oahpahus- ja kulturministeriija mieđihan stáhtadoarjaga jahkái 2020 oktiibuot 179 000 euro.

source: Saamenkielisen kulttuurin edistämiseen, Pohjoismaisten saamelaisjärjestöjen tukemiseen ja Saamelaiskirkkotupien ylläpitämiseen.
sme: Sámegielat kultuvrra ovddideapmái, Davviriikkalaš sámeservviid doarjumii ja Sámekirkostobuin fuolaheapmái.

source: Jaakko Gauriloffin elämäntyön palkitsemista juhlittiin 24.1.2020 Sajoksessa.
sme: Jaakko Gauriloff eallinbálgá kultturbalkašumi ávvudeapmi leai 24.1.2020 Sajosis.

source: Kuva: Tomi Lampinen
sme: Govva: Tomi Lampinen

source: Lisätietoja:
sme: Lassidieđut:

source: Kulttuurisihteeri Riitta Orti-Berg, 010 839 3103, riitta.orti-berg(at)samediggi.fi
sme: Kulturčálli Riitta Orti-Berg, t. 010-839 3103, riitta.orti-berg(at)samediggi.fi
